tap "aws/tap"
tap "chef/chef"
tap "colindean/fonts-nonfree"
tap "hacker1024/hacker1024"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "kreuzwerker/taps"
tap "nodenv/nodenv"
tap "romkatv/powerlevel10k"
tap "strongdm/comply"
tap "vmware-tanzu/tanzu"
brew "libyaml"
brew "ansible"
brew "ant"
brew "asciinema"
brew "asimov", restart_service: true
brew "autoconf"
brew "autojump"
brew "automake"
brew "autopep8"
brew "aws-cdk"
brew "python@3.9"
brew "awscli"
brew "awslogs"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bower"
brew "osx-cpu-temp"
brew "bpytop"
brew "freetype"
brew "fontconfig"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "ccm"
brew "libtool"
brew "cfssl"
brew "chruby"
brew "cli53"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "cscope"
brew "ctags"
brew "dateutils"
brew "dialog"
brew "direnv"
brew "dive"
brew "docker-completion", link: false
brew "docker-credential-helper-ecr", link: false
brew "dos2unix"
brew "doxygen"
brew "fd"
brew "libevent"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "mpfr"
brew "gawk"
brew "gd"
brew "ghi"
brew "ghq"
brew "gifsicle"
brew "git"
brew "git-flow-avh"
brew "gitlint"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "gradle"
brew "pango"
brew "graphviz"
brew "grc"
brew "grep"
brew "htop"
brew "httpie"
brew "httpstat"
brew "hub"
brew "libheif"
brew "imagemagick"
brew "inetutils", link: false
brew "jmeter"
brew "jp"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "ldns"
brew "libfido2"
brew "lolcat"
brew "lua"
brew "mas"
brew "maven"
brew "memcached", restart_service: true
brew "mpfi"
brew "ncdu"
brew "neofetch"
brew "nfpm"
brew "nghttp2"
brew "nmap"
brew "nodenv"
brew "nvm"
brew "opam"
brew "packer"
brew "pandoc"
brew "parallel"
brew "peco"
brew "perl"
brew "pinentry-mac"
brew "pnpm"
brew "proctools"
brew "putty"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rakudo-star"
brew "ranger"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rlwrap"
brew "ruby-install"
brew "ruby@2.4"
brew "rust"
brew "semgrep"
brew "shfmt"
brew "sshuttle"
brew "stow"
brew "subversion"
brew "telegraf", restart_service: true
brew "telnet"
brew "terraform", link: false
brew "terraformer"
brew "terragrunt"
brew "tfenv", link: false
brew "tflint"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tomcat-native"
brew "tree"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "xxh"
brew "yarn"
brew "ykman"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "aws/tap/aws-sam-cli"
brew "aws/tap/copilot-cli"
brew "hacker1024/hacker1024/coretemp"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "strongdm/comply/comply"
brew "vmware-tanzu/tanzu/tanzu-community-edition"
cask "aws-vault"
cask "corretto11"
cask "corretto8"
cask "docker"
cask "dropbox"
cask "firefox"
cask "flycut"
cask "font-3270"
cask "font-3270-nerd-font"
cask "font-cascadia-code"
cask "font-hasklug-nerd-font"
cask "font-sf-mono"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "google-chrome"
cask "google-drive"
cask "google-drive-file-stream"
cask "iterm2"
cask "joplin"
cask "karabiner-elements"
cask "leapp"
cask "macdown"
cask "monitorcontrol"
cask "omnigraffle"
cask "paragon-ntfs"
cask "slack"
cask "sourcetree"
cask "spectacle"
cask "sublime-text"
cask "ubersicht"
cask "viscosity"
cask "yubico-yubikey-manager"
cask "zoom"
cask "zulu11"
cask "zulu8"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Paprika Recipe Manager 3", id: 1303222628
mas "Webcam Settings", id: 533696630
mas "Webcam Settings Control", id: 1172053162
