tap "aws/tap"
tap "chef/chef"
tap "colindean/fonts-nonfree"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "kreuzwerker/taps"
tap "nodenv/nodenv"
tap "strongdm/comply"
brew "libyaml"
brew "sqlite"
brew "python@3.9"
brew "ansible"
brew "ant"
brew "apr"
brew "asciinema"
brew "autoconf"
brew "autojump"
brew "automake"
brew "autopep8"
brew "aws-cdk"
brew "awscli"
brew "awslogs"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bower"
brew "freetype"
brew "fontconfig"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "chruby"
brew "cli53"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "cscope"
brew "ctags"
brew "dateutils"
brew "dialog"
brew "dive"
brew "docker-completion", link: false
brew "docker-credential-helper-ecr", link: false
brew "dos2unix"
brew "doxygen"
brew "fd"
brew "gmp"
brew "libtool"
brew "libevent"
brew "gnutls"
brew "libass"
brew "ffmpeg"
brew "filebeat"
brew "findutils"
brew "fortune"
brew "fzf"
brew "mpfr"
brew "gawk"
brew "gd"
brew "ghi"
brew "ghq"
brew "gifsicle"
brew "git"
brew "git-flow-avh"
brew "gitlint"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "gradle"
brew "graphviz"
brew "grep"
brew "htop"
brew "httpie"
brew "httpstat"
brew "hub"
brew "libheif"
brew "imagemagick"
brew "inetutils", link: false
brew "jenkins"
brew "jmeter"
brew "jp"
brew "jq"
brew "ldns"
brew "libfido2"
brew "lolcat"
brew "lua"
brew "mas"
brew "maven"
brew "ncdu"
brew "neofetch"
brew "nfpm"
brew "nmap"
brew "nodenv"
brew "opam"
brew "pandoc"
brew "parallel"
brew "peco"
brew "perl"
brew "pinentry-mac"
brew "pnpm"
brew "proctools"
brew "prometheus"
brew "putty"
brew "pv"
brew "pyenv"
brew "rakudo-star"
brew "ranger"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "rlwrap"
brew "ruby"
brew "ruby-install"
brew "ruby@2.4"
brew "rust"
brew "shfmt"
brew "sshuttle"
brew "stow"
brew "subversion"
brew "telegraf"
brew "telnet", link: false
brew "terraform", link: false
brew "terraformer"
brew "terragrunt"
brew "tfenv"
brew "tflint"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tomcat-native"
brew "tree"
brew "vault"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "xxh"
brew "ykman"
brew "zsh"
brew "zsh-completions"
brew "aws/tap/aws-sam-cli"
brew "hashicorp/tap/packer"
brew "kreuzwerker/taps/awsu"
brew "strongdm/comply/comply"
cask "aws-vault"
cask "corretto8"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "google-drive"
cask "google-drive-file-stream"
cask "intellij-idea"
cask "joplin"
cask "karabiner-elements"
cask "macdown"
cask "paragon-ntfs"
cask "slack"
cask "sourcetree"
cask "spectacle"
cask "sublime-text"
cask "ubersicht"
cask "viscosity"
cask "zoom"
